/* Localized versions of Info.plist keys */

CFBundleName = "Créer un carroyage…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Créer un carroyage… version 1.2, Copyright 2005 Carte Blanche Conseil.";